{
             "Антонов":{
                                     "Vh": 1000,
                                     "H": 11110,
                                     "Dv": 8596
                                 },
             "МоторСіч":{
                                                      "Vh": 420,
                                                      "H": 630,
                                                      "Dv": 856
                                                  },
             "Луч йобаний":{
                                                      "Vh": 1330,
                                                      "H": 8000,
                                                      "Dv": 20
             }
         }
